insert into kosa.comment (no, comment, register_date, product_no, parent_no, update_date, delete_yn, writer_id, writer, status)
values  (48, 'qwe', '2023-01-04 16:22:56', 16, 48, null, 0, 'id', 'name', null),
        (67, 'qwe', '2023-01-04 16:31:54', 16, 67, null, 0, 'id', 'name', null),
        (68, 'fffff', '2023-01-04 16:33:11', 16, 68, null, 0, 'id', 'name', null),
        (69, 'test', '2023-01-04 16:44:45', 16, 68, null, 0, 'id', 'name', null),
        (70, 'test', '2023-01-04 16:44:46', 16, 68, null, 0, 'id', 'name', null),
        (72, 'test', '2023-01-04 16:53:26', 16, 67, null, 0, 'id', 'name', null),
        (73, 'test', '2023-01-04 16:53:28', 16, 67, null, 0, 'id', 'name', null),
        (74, 'test', '2023-01-04 16:53:30', 16, 48, null, 0, 'id', 'name', null),
        (75, 'test', '2023-01-04 16:53:31', 16, 68, null, 0, 'id', 'name', null),
        (76, 'good', '2023-01-08 14:13:23', 73, 76, null, 0, 'id', 'name', null),
        (77, 'comment', '2023-01-08 14:24:44', null, 77, null, 0, 'id', 'name', null),
        (78, 'comment', '2023-01-08 14:25:05', null, 78, null, 0, 'id', 'name', null),
        (79, 'qwe', '2023-01-08 14:36:02', 73, 79, null, 0, 'id', 'name', null),
        (80, 'qw', '2023-01-08 14:54:07', 73, 80, null, 0, 'id', 'name', null),
        (81, 'qwe', '2023-01-08 15:25:39', null, 81, null, 0, 'id', 'name', null),
        (82, 'qwe', '2023-01-14 10:44:49', 79, 82, null, 0, 'id', 'name', null),
        (83, 'now..', '2023-01-14 11:36:30', 79, 83, null, 0, 'id', 'name', null),
        (84, 'qq', '2023-01-14 12:07:39', 48, 84, null, 0, 'id', 'name', null),
        (85, 'zzz', '2023-01-14 12:08:02', 48, 85, null, 0, 'id', 'name', 'DONE'),
        (89, '해당 상품에 대해서 답변드립니다.', '2023-01-14 12:49:14', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (90, '해당 상품에 대해서 답변드립니다.', '2023-01-14 12:52:03', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (91, '                tr.appendChild(td4);
', '2023-01-14 12:52:18', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (92, '해당 상품에 대해서 답변드립니다.	', '2023-01-14 12:52:23', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (93, 'qq', '2023-01-14 12:54:04', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (94, 'dd', '2023-01-14 12:54:49', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (95, 'zz', '2023-01-14 12:55:18', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (96, 'zz', '2023-01-14 13:02:43', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (97, 'ff', '2023-01-14 13:18:00', 48, 85, null, 0, '123', '엄지용', 'DONE'),
        (98, '문의합니다.', '2023-01-14 13:26:35', 79, 98, null, 0, 'id', 'name', 'DONE'),
        (99, '안녕', '2023-01-14 13:26:53', 79, 98, null, 0, '123', '엄지용', 'DONE'),
        (100, 'ㅋㅋ', '2023-01-14 13:27:13', 79, 100, null, 0, 'id', 'name', 'READY'),
        (117, '1 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:40', 21, 117, null, 0, '123', '엄지용', 'READY'),
        (118, '2 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:42', 21, 118, null, 0, '123', '엄지용', 'READY'),
        (119, '3 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:44', 21, 119, null, 0, '123', '엄지용', 'READY'),
        (120, '4 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:46', 21, 120, null, 0, '123', '엄지용', 'READY'),
        (121, '5 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:46', 21, 121, null, 0, '123', '엄지용', 'READY'),
        (122, '6 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:47', 21, 122, null, 0, '123', '엄지용', 'READY'),
        (123, '7 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:47', 21, 123, null, 0, '123', '엄지용', 'READY'),
        (124, '8 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:47', 21, 124, null, 0, '123', '엄지용', 'READY'),
        (125, '9 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:48', 21, 125, null, 0, '123', '엄지용', 'READY'),
        (126, '10 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:48', 21, 126, null, 0, '123', '엄지용', 'READY'),
        (127, '11 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:48', 21, 127, null, 0, '123', '엄지용', 'READY'),
        (128, '12 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:49', 21, 128, null, 0, '123', '엄지용', 'READY'),
        (129, '13 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:51', 21, 129, null, 0, '123', '엄지용', 'READY'),
        (130, '14 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:51', 21, 130, null, 0, '123', '엄지용', 'READY'),
        (131, '15 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:51', 21, 131, null, 0, '123', '엄지용', 'READY'),
        (132, '16 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:51', 21, 132, null, 0, '123', '엄지용', 'READY'),
        (133, '17 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:52', 21, 133, null, 0, '123', '엄지용', 'READY'),
        (134, '18 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:52', 21, 134, null, 0, '123', '엄지용', 'READY'),
        (135, '19 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:52', 21, 135, null, 0, '123', '엄지용', 'READY'),
        (136, '20 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:53', 21, 136, null, 0, '123', '엄지용', 'READY'),
        (137, '21 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:53', 21, 137, null, 0, '123', '엄지용', 'READY'),
        (138, '22 테스트 데이터 입니다. 
반갑습니다.', '2023-01-15 12:49:53', 21, 138, null, 0, '123', '엄지용', 'DONE'),
        (139, '답변합니다.', '2023-01-15 16:26:25', 21, 138, null, 0, '123', '엄지용', 'DONE'),
        (142, '상품에 대해서 문의가 있습니다.', '2023-01-15 16:29:59', 21, 142, null, 0, '123', '엄지용', 'DONE'),
        (143, '궁금한 점이 무엇인가요?', '2023-01-15 16:30:09', 21, 142, null, 0, 'admin', '관리자', 'DONE'),
        (144, 'zz', '2023-01-15 17:00:31', 79, 144, null, 1, '123', '엄지용', 'READY'),
        (145, 'qwe', '2023-01-15 17:26:31', 79, 145, null, 1, '123', '엄지용', 'READY'),
        (146, 'qwe', '2023-01-15 17:26:38', 79, 146, null, 1, '123', '엄지용', 'DONE'),
        (147, 'dd', '2023-01-15 17:27:13', 79, 146, null, 1, 'admin', '관리자', 'DONE');